{
  "batteries-feelle-27000": {
    "id": "batteries-feelle-27000",
    "page": "batteries",
    "image": "/img/products/chargeur-feelle-solaire.webp",
    "title": "Chargeur Solaire FEELLE 27 000 mAh – Autonomie Sans Souci",
    "amazon": "https://amzn.to/4pdqu0u",
    "description": "Ce chargeur solaire vous offre une véritable tranquillité d’esprit : même en cas de coupure prolongée, vous pouvez continuer à alimenter vos appareils. Ses panneaux pliables et sa lampe intégrée en font un compagnon fiable lorsque tout devient incertain. Il fonctionne partout, simplement, et vous assure plusieurs jours d’autonomie sans prise électrique.",
    "price": "42,74 €",
    "rating": "8"
  },

  "batteries-iniu-10000": {
    "id": "batteries-iniu-10000",
    "page": "batteries",
    "image": "/img/products/batterie-externe.webp",
    "title": "Batterie INIU 10 000 mAh – L’Indispensable du Quotidien",
    "amazon": "https://amzn.to/3Kt9gNr",
    "description": "Petite, rapide et extrêmement fiable, cette batterie vous évite le stress de la panne au moment où vous avez le plus besoin de rester joignable. Elle se glisse dans n’importe quel sac et recharge votre téléphone en quelques minutes. Une base rassurante pour préparer un kit d’urgence sans complexité.",
    "price": "17,99 €",
    "rating": "5"
  },

  "batteries-feelle-25000": {
    "id": "batteries-feelle-25000",
    "page": "batteries",
    "image": "/img/products/chargeur-solaire.webp",
    "title": "Chargeur Solaire FEELLE 25 000 mAh – Pour Faire Face au Manque d’Électricité",
    "amazon": "https://amzn.to/4pFRAx5",
    "description": "Ce chargeur solaire vous apporte une sécurité simple : de la batterie, même lorsqu’il n’y a plus de réseau ou plus de courant. Étanche, solide et facile à utiliser, il vous accompagne plusieurs jours sans besoin d’une prise. Une solution sereine pour commencer à bâtir votre autonomie.",
    "price": "36,99 €",
    "rating": "7"
  },

  "radios-dynamo": {
    "id": "radios-dynamo",
    "page": "radios",
    "image": "/img/products/radio-dynamo.webp",
    "title": "Radio Dynamo 4-en-1 – Ne Dépend JAMAIS de l’Électricité",
    "amazon": "https://amzn.to/43Y216I",
    "description": "Lorsque tout se coupe, cette radio continue de fonctionner. Une simple rotation de la manivelle suffit pour rester informé et éclairé. Sa lampe et son mode SOS apportent un sentiment réel de sécurité, surtout en situation de crise où l’on veut avant tout garder le contact avec l’extérieur.",
    "price": "40,99 €",
    "rating": "8"
  },

  "radios-solaire": {
    "id": "radios-solaire",
    "page": "radios",
    "image": "/img/products/radio-solaire.webp",
    "title": "Radio Solaire SOS – Rester Informé, Même Quand Tout S’arrête",
    "amazon": "https://amzn.to/3MaihLM",
    "description": "Une radio légère et rassurante, capable de capter l’info même en cas de panne générale. Elle se recharge au soleil, par USB ou à la manivelle, et peut dépanner votre téléphone. En situation d’inconfort ou d’incertitude, elle vous aide à garder le lien avec ce qui se passe autour de vous.",
    "price": "32,99 €",
    "rating": "9"
  },

  "radios-piles": {
    "id": "radios-piles",
    "page": "radios",
    "image": "/img/products/radio-piles.webp",
    "title": "Mini Radio AM/FM – La Simplicité Qui Rassure",
    "amazon": "https://amzn.to/49OHkxN",
    "description": "Une petite radio à piles, fiable et sans complications. Elle capte partout et offre la certitude de rester informé, même si votre téléphone ne capte plus ou n’a plus de batterie. Une solution minimaliste mais essentielle pour les situations imprévues.",
    "price": "16,99 €",
    "rating": "7"
  },

  "divers-poncho": {
    "id": "divers-poncho",
    "page": "divers",
    "image": "/img/products/divers-poncho-survie.webp",
    "title": "Ponchos de Survie (x4) – Protégez-Vous du Froid et de la Pluie",
    "amazon": "https://amzn.to/4p6zGU9",
    "description": "Ces ponchos conservent la chaleur et vous abritent du vent et de la pluie. Ils sont légers, compactes et prêts à l’emploi lorsque vous devez sortir ou attendre longtemps dehors. Parfaits pour protéger votre famille dans une situation d’urgence.",
    "price": "20,95 €",
    "rating": "8"
  },

  "divers-couverture": {
    "id": "divers-couverture",
    "page": "divers",
    "image": "/img/products/divers-couverture-survie.webp",
    "title": "Couvertures de Survie XL (x5) – Chaleur Immédiate, Où Que Vous Soyez",
    "amazon": "https://amzn.to/48cIPop",
    "description": "Ces couvertures vous offrent une source immédiate de chaleur et de protection si vous devez attendre, marcher ou aider quelqu’un en difficulté. Elles tiennent dans une poche, mais peuvent faire une énorme différence en situation critique.",
    "price": "13,90 €",
    "rating": "6"
  },

  "sacs-deuter": {
    "id": "sacs-deuter",
    "page": "sacs-evacuation",
    "image": "/img/products/sacados-deuter.webp",
    "title": "Sac Deuter 50L – Confort et Sécurité pour Partir Rapidement",
    "amazon": "https://amzn.to/48gEgrG",
    "description": "Ce sac est conçu pour être porté longtemps, même sous stress ou sur un trajet difficile. Ergonomique et durable, il vous aide à partir rapidement avec un sac fiable qui ne vous lâchera pas.",
    "price": "170 €",
    "rating": "9"
  },

  "sacs-rainsmore": {
    "id": "sacs-rainsmore",
    "page": "sacs-evacuation",
    "image": "/img/products/sacados-rainsmore.webp",
    "title": "Sac Étanche Rainsmore 40L – Un Premier Sac Accessible",
    "amazon": "https://amzn.to/4or4Ggz",
    "description": "Un sac simple, imperméable et très léger, parfait pour commencer à constituer un sac d’évacuation sans dépasser votre budget. Fiable, confortable et adapté aux situations d'urgence.",
    "price": "25,83 €",
    "rating": "8.5"
  },

  "sacs-oreunik": {
    "id": "sacs-oreunik",
    "page": "sacs-evacuation",
    "image": "/img/products/sacados-oreunik.webp",
    "title": "Sac Tactique Oreunik 45L – Organisez Vos Priorités",
    "amazon": "https://amzn.to/4aiyRmI",
    "description": "Un sac robuste avec de nombreux rangements pour garder vos affaires essentielles bien organisées. Parfait si vous voulez un sac adaptable, modulable et prêt à évoluer selon vos besoins.",
    "price": "30,00 €",
    "rating": "7"
  },

  "trousse-honyao": {
    "id": "trousse-honyao",
    "page": "trousse-secours",
    "image": "/img/products/trousse-secours-honyao.webp",
    "title": "Trousse de Secours 90 pcs – Pour Faire Face aux Petits Imprévus",
    "amazon": "https://amzn.to/3XL1sd7",
    "description": "Une trousse compacte qui contient tout le nécessaire pour gérer les petites blessures du quotidien. Elle se glisse facilement dans un sac et reste une base essentielle lorsque l’on veut commencer à se préparer.",
    "price": "16,99 €",
    "rating": "6"
  },

  "trousse-molle": {
    "id": "trousse-molle",
    "page": "trousse-secours",
    "image": "/img/products/trousse-secours-molle.webp",
    "title": "Trousse MOLLE 103 pcs – La Qualité Qui Rassure",
    "amazon": "https://amzn.to/4pKUbWB",
    "description": "Fabriquée en France et très robuste, cette trousse vous accompagne longtemps. Elle contient tout le nécessaire pour réagir calmement face à une blessure. Simple à fixer sur un sac ou à emporter.",
    "price": "39,75 €",
    "rating": "8"
  },

  "trousse-birkosch": {
    "id": "trousse-birkosch",
    "page": "trousse-secours",
    "image": "/img/products/trousse-secours-complete.webp",
    "title": "Trousse 150 pcs – Être Prêt Même aux Situations Difficiles",
    "amazon": "https://amzn.to/4osdZNl",
    "description": "Une trousse complète pour faire face à des situations plus sérieuses. Elle permet de rester maître de soi, même dans un moment compliqué. Idéale pour la maison, la voiture ou un sac d’urgence.",
    "price": "69,99 €",
    "rating": "7"
  },

  "rations-seven-oceans": {
    "id": "rations-seven-oceans",
    "page": "reserves-alimentaires",
    "image": "/img/products/ration-seven-oceans.webp",
    "title": "Rations Seven Oceans – 2 Mois de Sérénité Alimentaire",
    "amazon": "https://amzn.to/44llVcb",
    "description": "Ces rations vous offrent la certitude de pouvoir tenir sur la durée, même si l’approvisionnement devient compliqué. Elles se stockent facilement, se consomment sans cuisson et durent 5 ans. Une solution rassurante pour protéger votre foyer.",
    "price": "115,20 €",
    "rating": "9"
  },

  "nrg5-zero": {
    "id": "nrg5-zero",
    "page": "reserves-alimentaires",
    "image": "/img/products/ration-gluten-free.webp",
    "title": "NRG-5 ZERO – Ration Sans Gluten, Simple et Nutritive",
    "amazon": "https://amzn.to/48pzqbX",
    "description": "Une ration d’une journée complète pour rester en forme sans rien cuisiner. Compacte, propre et durable, elle vous permet d’être prêt même si vous avez des restrictions alimentaires.",
    "price": "11,82 €",
    "rating": "7"
  },

  "convar-7": {
    "id": "convar-7",
    "page": "reserves-alimentaires",
    "image": "/img/products/ration-convar.webp",
    "title": "CONVAR-7 – Barres Énergétiques Riches et Réconfortantes",
    "amazon": "https://amzn.to/4rpnTlD",
    "description": "Des barres nutritives qui offrent un apport énergétique rapide lorsque vous avez besoin de tenir. Elles se conservent longtemps, se transportent facilement et apportent une vraie sécurité alimentaire de secours.",
    "price": "35,12 €",
    "rating": "5"
  },

  "ration-vegan": {
    "id": "ration-vegan",
    "page": "reserves-alimentaires",
    "image": "/img/products/ration-vegan.webp",
    "title": "NRG-5 Végane – Autonomie 1 Jour, Sans Cuisson",
    "amazon": "https://amzn.to/3XtGKOD",
    "description": "Une ration simple, propre et végane, qui vous assure une journée complète d’énergie. Se conserve 20 ans, ne nécessite aucune préparation et se transporte facilement. Une base rassurante pour un kit alimentaire.",
    "price": "17,95 €",
    "rating": "8"
  }
}
